{
    "ref": "AFAOS",
    "name": "A Few Acres of Snow",
    "designer": "Martin Wallace",
    "intro": "La guerre anglo-française pour la conquête du Canada.",
    "desc": "<i>A few acres of snow</i> est un jeu pour deux joueurs qui propose de rejouer le conflit qui opposa les français et les anglais pour le contrôle de l'Amérique du Nord.<br><br>Un joueur incarnera donc les forces anglaises tandis que l'autre joueur sera à la tête des forces françaises.<br><br><b>Mise en place</b><br><br>Chaque joueur commence la partie avec une certaine somme d'argent qui lui permettra de financer son développement et ses campagnes militaires, certaines positions sur le plateau de jeu, un deck de départ ainsi qu'un paquet de cartes <i>empires</i> qui lui permettront de faire évoluer son deck en y achetant des cartes. Ce jeu propose un départ asymétrique, puisque les decks de départ ainsi que l'argent de départ ne seront pas les mêmes pour les deux joueurs.<br><br><b>Le tour de jeu</b><br><br>A son tour de jeu, après avoir vérifier qu'il n'avait pas remporté un siège, un joueur peut faire deux actions parmi un certain nombre, catégorisées de la manière suivante :<br><br>- Actions expansives<br>• Coloniser un lieu libre en y construisant un village<br>• Développer un village en une ville<br>• Fortifier un lieu qu'il contrôle<br><br>- Actions agressives<br>• Assiéger un lieu adverse<br>• Renforcer un siège en y envoyant des unités<br>• Mener un raid contre des localités mal défendues<br>• Prendre en embuscade des unités ennemies<br><br>- Actions financières<br>• Profiter des structures économiques d'un lieu que le joueur contrôle pour amasser de l'argent<br>• Profiter des services d'un marchand<br>• Vendre des fourrures<br>• Piraterie (seulement pour le joueur français)<br><br>- Actions gestion de deck<br>• Ajouter une carte de son paquet empire (ex : recruter des forces militaires) à son deck<br>• Défausser une ou plusieurs cartes<br>• Placer une carte en réserve<br>• Récupérer sa réserve en payant 1$ par cartes de la réserve (on doit récupérer toutes les cartes de la réserve, et cela ne compte pas comme une action)<br>• Jouer la carte Gouverneur qui permet d'épurer son deck en se débarassant de cartes devenues inutiles<br>• Le Soutien National permet de piocher des cartes (action gratuite)<br><br>Un joueur peut faire deux fois la même action et n'est pas obligé de faire ses deux actions.<br><br><b>Fin de partie</b><br><br>La partie prend fin de deux manières différentes :<br>• Mort subite : un joueur arrive à prendre le quartier général de l'adversaire (respectivement Boston ou New York, et Québec) et remporte la partie<br>• Un joueur a réussi à poser une partie de ses pions sur la carte ou a pris un certain nombre de pions à l'adversaire, ce qui entraîne un comptage de points (présence sur la carte, pions pris à l'adversaire)<br><br>Dans les deux cas, il ne doit pas y avoir de siège en cours.<br><br><b>Conclusion</b><br><br><i>A few acres of snow</i> est donc principalement un jeu de cartes qui demande au joueur de gérer sa main car de nombreuses actions exigent une combinaison précise de cartes qu'il aura fallu récupérer, de gérer son deck en y incorporant les cartes qui s'avéreront utiles par la suite et en se débarrassant des cartes qui ralentissent son jeu, tout en prenant en compte la production d'argent nécessaire à certaines actions et les plans machiavéliques de son adversaire pour lui ravir un lieu ou tendre une embuscade à ses unités.",
    "price": 31.90,
    "images": ["AFAOS-1.jpg","AFAOS-2.jpg"]
}