{
    "ref": "AGOT",
    "name": "Le Trône de Fer",
    "designer": "Christian T. Petersen",
    "intro": "La lutte pour le Trône de Fer entre les grandes maisons de Westeros",
    "desc": "<p></p><i>Le roi est mort et les principautés de Westeros se préparent à la guerre : des maisons Barathéon, Lannister, Greyjoy, Tyrell et Stark, laquelle sortira vainqueur du jeu des trônes ! (Ce jeu est basé sur la saga du Trône de fer écrite par George R.R. Martin).</i></p><p>Le jeu se divise en 10 tours composé de 3 phases: évènements, programmation et action.</p><p><b>Les hasards de la vie</b></p><p>À l'exception du premier tour, on va découvrir les cartes de 3 pioches différentes :<br/>- une régulant l'approvisionnement au recrutement des troupes <br/>- une autre concernant les luttes de pouvoir, que ce soit des enchères pour des statuts avantageux, ou l'acquisition de blasons permettant de gagner ces enchères<br/> - une dernière annulant certaines actions programmées (raid, soutien...) ou déclenchant l'attaque des barbares.</p><p>Chaque carte peut éventuellement avoir des symboles mammouth qui renforcent l'attaque des barbares s'il y a lieu.</p><p><b>À vos ordres, capitaine !</b></p><p>Chaque joueur dispose de 15 jetons d'ordre qu'il peut placer secrètement durant la deuxième phase du jeu. Les différents ordres sont :<br/>- raid (permet d'enlever un ordre de soutien, raid ou implantation locale dans une région voisine) <br/>- marche (permet de se déplacer dans une région voisine, entraînant combat s'il y a lieu) <br/>- soutien (permet de renforcer une région voisine)<br/>- implantation locale (permet de récupèrer un blason supplémentaire, symbôle de pouvoir et monnaie pour les enchères)<br/>- défense (permet d'améliorer la défense)</p><p>Il sont affectés éventuellement de bonus ou de malus (-1, 0, +1, +2). 5 des jetons ne peuvent être utilisé qu'en fonction des résultats des enchères du premier tour. Les ordres sont ensuite révélées et éventuellement un ordre peut être changé pour le détenteur du corbeau (gagné pendant les enchères).</p> <p><b>Actions... Réactions!</b></p><p>Tour à tour les actions (dans l'ordre raid puis marche puis implantation) vont être résolues (soutien et défense intervenant dans la phase de marche). Le stock d'actions étant fixe et limité, il faudra faire des choix et user de diplomatie pour éviter d'avoir trop d'adversaires... La partie se termine soit au 10ème tour (et le gagnant est celui qui détient le plus de cités), soit quand un joueur détient 7 régions avec une cité.</p>",
    "price": 48.90,
    "images": ["AGOT-1.jpg","AGOT-2.jpg","AGOT-3.jpg"]
}