{
    "ref": "ANT",
    "name": "Antiquity",
    "designer": "Jeroen Doumen, Joris Wiersinga",
    "intro": "Développez votre civilisation à l'ère antique et choisissez votre objectif pour la victoire.",
    "desc": "<b>But du jeu</b><br>Antiquity est un jeu de stratégie vaguement inspiré de l'Italie au Moyen Age. Les joueurs choisissent leur propre condition de victoire. Ils peuvent se focaliser sur la croissance de la population, le commerce ou les bâtiments des cités en choisissant un Saint Patron. A chacune des stratégies correspond un style de jeu tout à fait différent. Aussi, un joueur peut-il décider d'adorer Santa Maria - la Sainte la plus puissante - mais il lui faudra construire une civilisation deux fois plus impressionnante que les autres joueurs.<br><br><b>Déroulement du jeu</b><br>Tandis que l’économie prend de l'ampleur (grâce aux nouvelles cités performantes apportant de nouvelles options à chaque tour), les terres autour des cités se tarissent lentement, forçant les joueurs à voyager de plus en plus loin pour trouver ses matières premières jusqu'à ce qu'il n'y ait finalement plus aucune terre exploitable.<br><br>Le jeu se compose en plusieurs séquences qui se répètent jusqu’à ce que les conditions de victoire soient atteintes par un ou plusieurs joueurs.<br><br><u>1. Tous se lèvent</u>: récupérer tous les hommes des bâtiments de toutes les cités<br><u>2. Les Cités </u>: construire (secrètement) les améliorations des cités. Les nouveaux hommes peuvent être utilisés immédiatement.<br><u>3. L’ordre du tour </u>: les joueurs avec le plus petit nombre d’artisans et d’explorateurs jouent en premier. En cas d’égalité on se base sur l’ordre du tour précèdent.<br><u>4. Les champs </u>: Chaque artisan peut construire un bâtiment rural ou une nouvelle cité. La faculté de biologie permet de construire une ferme gratuitement. La faculté d’Alchimie permet de nettoyer une zone.<br><u>5. Le stockage des denrées </u>: Stocker toutes les denrées possibles et se défausser du surplus.<br><u>6 . La récolte </u>: production des denrées. On récupère les hommes qui n’ont plus rien à produire.<br><u>7. L’exploration </u>: Les explorateurs peuvent découvrir 1 nouvelle agriculture dans la zone d’influence où ils sont présents. Cela augmente le niveau de famine de 1 pour chaque nourriture découverte.<br><u>8. La famine </u>: Construire un nombre de tombe égale au niveau de famine (-3 par grenier, -1 par nourriture). S’il n’y a pas de place, mettre les tombes sur les bâtiments (qui ne produisent plus leur effet). Augmenter la famine d’un niveau.<br><u>9. La pollution </u>: 3 par ville. (- 4 par décharge, - 1 par fontaine). La décharge protège la zone de contrôle du joueur. S’il n’y a plus d’espace non pollué, construire 1 tombe par pollution non jouée.<br><u>10. La victoire </u>: Vérifier les conditions de victoire : en cas d’égalité, le joueur ayant le moins de pollution dans sa zone de contrôle l’emporte.",
    "price": 77.90,
    "images": ["ANT-1.jpg","ANT-2.jpg"]
}