{
    "ref": "DVE",
    "name": "De Vulgari Eloquentia",
    "designer": "Mario Papini",
    "intro": "L'histoire de la naissance de la langue italienne, à la fin du Moyen-Âge",
    "desc": "<b>Dans l’Italie de la fin du Moyen-Âge, les marchands de tissu avaient besoin de rédiger leurs contrats dans une langue comprise de tout le monde et les lettrés cherchaient une alternative à la langue latine pratiquée par l’élite. C’est ainsi que la <i>Volgare</i>, la langue parlée par tous et issue de tous les dialectes des différentes régions de l’Italie, trouva sa reconnaissance. Elle servit à François d’Assise à rédiger son célèbre <i>Cantique de frère soleil</i> et à Dante pour la <i>Divine Comédie</i> (bien que ce dernier ait encore utilisé le latin pour faire l’éloge de cette langue vulgaire dans une œuvre qui a donné son titre à ce jeu). </b><br><br>Au cours de la partie, les joueurs vont arpenter l’Italie, à la recherche de manuscrit dans les différentes langues régionales qui émaillent le pays. Pour ce faire, ils devront améliorer leur niveau de connaissance, afin de lire des manuscrits de plus en plus pertinents (et, concrètement, rapportant d’avantage de points en fin de partie). Chacun commence en tant que marchand et peut continuer dans cette voie pour chercher à devenir banquier, mais il pourra aussi rentrer dans les ordres afin de ne se consacrer qu’à l’étude des manuscrits en délaissant le commerce, voire chercher à devenir cardinal avec l’idée de remplacer à terme le pape mourant. Mais, quelle que soit son ambition de carrière, chaque joueur aura pour but d’être reconnu, à la fin de la partie, comme le plus fin lettré et l’homme à la culture la plus vaste, le plus à même à pratiquer la <i>Volgare</i>.<br><br><b>Aperçu des mécanismes</b><br>A chaque tour, un joueur aura cinq points d’action à dépenser. Ces points seront dépensés de très nombreuses façons différentes : déplacements, progression sur diverses pistes (commerce avec l’orient, devinette de Vérone, messager de Bologne, bibliothèque papale, Cantique de frère soleil, repos pour pouvoir jouer en premier), acquisition du soutien d’abbesses, de moines copistes, de nobles et d’homme politiques et, bien sûr, lecture de manuscrits. En visitant le pays, il pourra augmenter son niveau de connaissance et, en tant que marchand, sa fortune.<br><br><b>Comment gagner</b><br>Les points de victoire sont obtenus en fin de partie selon les manuscrits récoltés, selon le statut acquis dans l’échelle sociale, selon la richesse, selon la connaissance des secrets de la bibliothèque papale, de la devinette de Vérone et du Cantique de frère soleil et selon l’appui des grands d’Italie.<br>",
    "price": 34.90,
    "images": ["DVE-1.jpg","DVE-2.jpg"]
}