{
    "ref": "RFTG",
    "name": "Race for the Galaxy",
    "designer": "Thomas Lehmann",
    "intro": "Votre objectif : construire l'empire spatial le plus puissant et prospère de tous les temps !",
    "desc": "<p><i>Race for the Galaxy</i> est une course pour la construction d'un empire galactique constitué de mondes et de développement technologiques.<br/>Au départ, chaque joueur a un monde de départ qui indique une stratégie initiale. Alpha Centauri, par exemple, devrait partir sur la colonisation de mondes producteurs de ressources rares avec lesquels il devrait faire du commerce. La Nouvelle Sparte, de son côté, devrait partir sur une stratégie de conquète militaire. Ces plans initiaux peuvent être évidemment changés par sa main initiale de quatre cartes.</p><p>Comment on joue ?</p><p>À son tour de jeu, chaque joueur choisit laquelle des cinq phases de jeu du tour il désire activer. Il a le choix entre Explorer (piocher des cartes), Développer (poser une carte de développement), Coloniser (poser un nouveau monde), Consommer (échanger des ressources contre des points de victoire) et Produire (poser une ressource sur ses mondes producteurs).</p><p>Lorsqu'une phase est choisie par un joueur, tous les autres peuvent en profiter également. Si le joueur rouge a choisi Coloniser, ses adversaires pourront poser un monde ce tour-ci même s'ils ont joué une autre carte. Seulement, Rouge bénéficiera d'un bonus, ici le fait de piocher une carte après avoir colonisé. Chaque action bénéficie d'un bonus.</p><p>Il est donc possible de jouer une carte en fonction de ses besoins propres ou en anticipant sur une action possible de l'adversaire. En fonction des phases choisies, les tours peuvent être très différents puisqu'il peut arriver que les joueurs n'explorent pas ou qu'ils ne colonisent pas, par exemple.</p><p>Les cartes que l'on pose ont généralement un coût qu'il faut payer en défaussant d'autres cartes de sa main. La seule exception est la colonisation de mondes militaires. Pour ce faire, il suffit au joueur de totaliser suffisamment de puissance militaire et il n'a pas à défausser de carte.</p>",
    "price": 24.99,
    "images": ["RFTG-1.jpg"]
}